export default {
  title: '光与 AI<br/>照亮心灵之路',
  describe: '在这里<br/>科技与信仰交织<br/>AI陪伴你感受宗教的温暖与力量<br/>无论何时何地<br/>我们都在这里<br/>倾听你的声音<br/>陪伴你的心灵之旅',
  describe2: '在这里科技与信仰交织AI陪伴你感受宗教的温暖与力量。 <br/>无论何时何地我们都在这里倾听你的声音陪伴你的心灵之旅',
  btnText: '捐赠奉献',
  btnText2: '信仰共鸣',
  introduce: {
    title: '产品介绍',
    version: '线上版',
    describe: '复刻真人牧师的交流方式，包括性格、学识、口吻和声音，可通过文字、语音、图像交流',
  },
  hardware: {
    title: '硬件版',
    describe: '想要更加身临其境地感受真人牧师的温暖吗硬件版复刻真人牧师的声音并与线上版共享同一人格设定和记忆当您接近时，硬件版将自然唤醒延续真人牧师的交流体验让您仿佛置身于真实的牧师交流之中',
  },
  classify: {
    title: '产品分类',
    describe: '以下十字架套餐均附带线上版APP，可根据需求购买不同类型的十字架',
    item1: {
      title: '经典版',
      describe: '默认款十字架 + 木质底座',
    },
    item2: {
      title: '高级定制版',
      describe: '可根据需求定制<br/>十字架的外观与材质',
    },
    item3: {
      title: '个人随身版',
      describe: 'mini款十字架<br/>便携式可随身携带',
    },
  },
  price: {
    title: '产品价格',
    describe: '产品买断费以及每月的产品服务费',
    t1: '线上版',
    t2: '硬件版',
    t3: '产品费',
    t4: '服务费',
    t5: '首月需',
    t6: '默认款',
    t7: '可定制',
    t8: '便携款',
    t9: '月',
    t10: '起',
  },
  subscription: '订阅',
}
